
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "5"; */
"5.title" = "ДругИзглед";

/* Class = "NSMenuItem"; title = "Anyone"; ObjectID = "6"; */
"6.title" = "до всекиго";

/* Class = "NSMenuItem"; title = "Contacts"; ObjectID = "7"; */
"7.title" = "само до списъка";

/* Class = "NSTextFieldCell"; title = "Show my picture to:"; ObjectID = "10"; */
"10.title" = "Показвай аватара:";

/* Class = "NSTextFieldCell"; title = "Allow calls from:"; ObjectID = "13"; */
"13.title" = "Приемай разговори:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "15"; */
"15.title" = "ДругИзглед";

/* Class = "NSMenuItem"; title = "Contacts"; ObjectID = "17"; */
"17.title" = "само от списъка";

/* Class = "NSMenuItem"; title = "Anyone"; ObjectID = "18"; */
"18.title" = "от всекиго";

/* Class = "NSTextFieldCell"; title = "Allow video and screen sharing from:"; ObjectID = "29"; */
"29.title" = "Приемай видео и споделяне:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "31"; */
"31.title" = "ДругИзглед";

/* Class = "NSMenuItem"; title = "Anyone"; ObjectID = "32"; */
"32.title" = "от всекиго";

/* Class = "NSMenuItem"; title = "Contacts"; ObjectID = "33"; */
"33.title" = "само от списъка";

/* Class = "NSMenuItem"; title = "Nobody"; ObjectID = "34"; */
"34.title" = "от никого";

/* Class = "NSTextFieldCell"; title = "Allow messages from:"; ObjectID = "45"; */
"45.title" = "Приемай съобщения:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "47"; */
"47.title" = "ДругИзглед";

/* Class = "NSMenuItem"; title = "Contacts"; ObjectID = "49"; */
"49.title" = "само от списъка";

/* Class = "NSMenuItem"; title = "Anyone"; ObjectID = "50"; */
"50.title" = "от всекиго";

/* Class = "NSBox"; title = "Box"; ObjectID = "51"; */
"51.title" = "Кутия";

/* Class = "NSTextFieldCell"; title = "Save chat history:"; ObjectID = "54"; */
"54.title" = "Води хронология:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "56"; */
"56.title" = "ДругИзглед";

/* Class = "NSMenuItem"; title = "Never"; ObjectID = "57"; */
"57.title" = "изключено";

/* Class = "NSMenuItem"; title = "1 Month"; ObjectID = "58"; */
"58.title" = "1 месец";

/* Class = "NSButtonCell"; title = "Delete All Chat History…"; ObjectID = "61"; */
"61.title" = "Изчисти записите…";

/* Class = "NSButtonCell"; title = "Manage Blocked Users…"; ObjectID = "64"; */
"64.title" = "Покажи блокираните…";

/* Class = "NSTextFieldCell"; title = "Blocked Users:"; ObjectID = "66"; */
"66.title" = "Блокирани абонати:";

/* Class = "NSBox"; title = "Box"; ObjectID = "67"; */
"67.title" = "Кутия";

/* Class = "NSBox"; title = "Box"; ObjectID = "68"; */
"68.title" = "Кутия";

/* Class = "NSMenuItem"; title = "3 Months"; ObjectID = "77"; */
"77.title" = "3 месеца";

/* Class = "NSMenuItem"; title = "1 Year"; ObjectID = "78"; */
"78.title" = "1 година";

/* Class = "NSMenuItem"; title = "Forever"; ObjectID = "79"; */
"79.title" = "постоянно";

/* Class = "NSBox"; title = "Box"; ObjectID = "82"; */
"82.title" = "Кутия";

/* Class = "NSTextFieldCell"; title = "<a href=\"skype:?go#privacy\">Privacy policy</a>"; ObjectID = "135"; */
"135.title" = "<a href=\"skype:?go#privacy\">Политика на поверителност</a>";

/* Class = "NSTextFieldCell"; title = "Receive calls to my Skype Number from:"; ObjectID = "145"; */
"145.title" = "Приемай на външния номер:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "147"; */
"147.title" = "ДругИзглед";

/* Class = "NSMenuItem"; title = "Anyone"; ObjectID = "148"; */
"148.title" = "от всекиго";

/* Class = "NSMenuItem"; title = "Contacts"; ObjectID = "149"; */
"149.title" = "само от списъка";

/* Class = "NSMenuItem"; title = "Known Numbers"; ObjectID = "152"; */
"152.title" = "от нескрити номера";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "allow relevant ads"; ObjectID = "157"; */
"157.ibExternalAccessibilityDescription" = "позволяване на подходящи реклами";

/* Class = "NSTextFieldCell"; title = "Allow Microsoft to use your Skype profile information to show you more relevant ads in this application"; ObjectID = "163"; */
"163.title" = "Позволи Microsoft да ползва данните от профила за Skype за показване на по‑уместни реклами в приложението";
